<?php

return array (
  'public' => 
  array (
    'retrieved' => 'ڈیٹا کامیابی کے ساتھ بازیافت ہوا',
    'stored' => 'آئٹم کامیابی کے ساتھ محفوظ ہے',
    'deleted' => 'آئٹم کو کامیابی کے ساتھ ہٹا دیا گیا',
    'updated' => 'آئٹم کامیابی کے ساتھ اپ ڈیٹ ہوا',
    'status' => ': آئٹم: حیثیت کامیابی کے ساتھ',
  ),
  'auth' => 
  array (
    'not_verified' => 'صارف کی تصدیق نہیں کی گئی ہے',
    'invalid_register_method' => 'رجسٹر کا طریقہ غلط ہے',
    'already_registered' => 'صارف پہلے ہی اندراج کرچکا ہے',
    'login' => 'صارف کامیابی کے ساتھ لاگ ان کریں',
    'registered' => 'صارف نے کامیابی کے ساتھ اندراج کیا',
  ),
);
