<?php

return array (
  'public' => 
  array (
    'retrieved' => 'डेटा को सफलतापूर्वक पुनः प्राप्त किया गया',
    'stored' => 'आइटम सफलतापूर्वक संग्रहीत किया गया',
    'deleted' => 'आइटम को सफलतापूर्वक हटा दिया गया',
    'updated' => 'आइटम को सफलतापूर्वक अपडेट किया गया',
    'status' => ': आइटम: स्थिति सफलतापूर्वक',
  ),
  'auth' => 
  array (
    'not_verified' => 'उपयोगकर्ता सत्यापित नहीं है',
    'invalid_register_method' => 'रजिस्टर विधि अमान्य है',
    'already_registered' => 'उपयोगकर्ता पहले ही पंजीकृत हो चुका है',
    'login' => 'उपयोगकर्ता सफलतापूर्वक लॉगिन करता है',
    'registered' => 'उपयोगकर्ता ने सफलतापूर्वक पंजीकृत किया',
  ),
);
