<?php

return array (
  'public' => 
  array (
    'retrieved' => 'ডেটা সফলভাবে পুনরুদ্ধার করা হয়েছে',
    'stored' => 'আইটেম সফলভাবে সঞ্চিত',
    'deleted' => 'আইটেমটি সফলভাবে সরানো হয়েছে',
    'updated' => 'আইটেম সফলভাবে আপডেট হয়েছে',
    'status' => ': আইটেম: সফলভাবে স্থিতি',
  ),
  'auth' => 
  array (
    'not_verified' => 'ব্যবহারকারী যাচাই করা হয় না',
    'invalid_register_method' => 'রেজিস্টার পদ্ধতিটি অবৈধ',
    'already_registered' => 'ব্যবহারকারী ইতিমধ্যে নিবন্ধিত হয়েছে',
    'login' => 'ব্যবহারকারী সফলভাবে লগইন',
    'registered' => 'ব্যবহারকারী সফলভাবে নিবন্ধিত',
  ),
);
