<?php

return array (
  'public' => 
  array (
    'retrieved' => 'ดึงข้อมูลสำเร็จ',
    'stored' => 'รายการที่เก็บไว้ได้สำเร็จ',
    'deleted' => 'รายการที่ถูกลบออกสำเร็จ',
    'updated' => 'รายการอัปเดตสำเร็จ',
    'status' => ': รายการ: สถานะสำเร็จ',
  ),
  'auth' => 
  array (
    'not_verified' => 'ผู้ใช้ไม่ได้รับการยืนยัน',
    'invalid_register_method' => 'วิธีการลงทะเบียนไม่ถูกต้อง',
    'already_registered' => 'ผู้ใช้ได้ลงทะเบียนแล้ว',
    'login' => 'การเข้าสู่ระบบของผู้ใช้สำเร็จ',
    'registered' => 'ผู้ใช้ลงทะเบียนสำเร็จ',
  ),
);
