<?php

return array (
  'public' => 
  array (
    'retrieved' => 'Данные получены успешно',
    'stored' => 'Элемент успешно хранится',
    'deleted' => 'Предмет успешно удален',
    'updated' => 'элемент успешно обновлен',
    'status' => ': пункт: статус успешно',
  ),
  'auth' => 
  array (
    'not_verified' => 'Пользователь не проверяется',
    'invalid_register_method' => 'Метод регистра недействителен',
    'already_registered' => 'Пользователь уже зарегистрировался',
    'login' => 'Пользователь успешно',
    'registered' => 'пользователь успешно зарегистрировался',
  ),
);
